<?php

// Переводы строк Главной страницы ============================================================
// 1 блок
pll_register_string('Main page', 'Заголовок', 'Главная 1 блок');
pll_register_string('Main page', 'Подзаголовок', 'Главная 1 блок');
pll_register_string('Main page', 'Информация о сайте', 'Главная 1 блок');
pll_register_string('Main page', 'Введите свой запрос и увидите результат', 'Главная 1 блок');

// Подвал сайта, для всех страниц одинаковый
pll_register_string('Footer', 'Текст в подвале', 'Подвал');
pll_register_string('Footer', 'Текст в подвале', 'Подвал');

// Переводы строк Главной страницы ============================================================


// Переводы строк страницы Юридическая помощь ============================================================
// Переводы строк страницы Юридическая помощь ============================================================

// Переводы строк страницы Библиотека ============================================================
// Переводы строк страницы Библиотека ============================================================

// Переводы строк страницы Сравнить ============================================================
// Переводы строк страницы Сравнить ============================================================

// Переводы строк страницы Мониторинг гражданского пространства ============================================================
// Переводы строк страницы Мониторинг гражданского пространства ============================================================